{
  "banners"
:
  [],
    "categories"
:
  [
    {
      "id": 2,
      "name": "스토리",
      "desc": "",
      "type": "General",
      "reply": false,
      "url": "/posts/story",
      "subjects": [
        {
          "id": 1,
          "name": "일상 \uD83C\uDFA7",
          "color": "#b5b9c1"
        },
        {
          "id": 2,
          "name": "구인 \uD83D\uDCAC",
          "color": "#ff147a"
        },
        {
          "id": 3,
          "name": "스킬향상 ⭐️",
          "color": "#9742ff"
        },
        {
          "id": 5,
          "name": "유용한 정보 ✍\uD83C\uDFFC",
          "color": "#ffbb00"
        }
      ],
      "customFieldNames": [
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        ""
      ],
      "anonymous": false,
      "secret": false,
      "descBottom": ""
    },
    {
      "id": 3,
      "name": "취업스킬",
      "desc": "",
      "type": "General",
      "reply": false,
      "url": "/posts/skills",
      "subjects": [],
      "customFieldNames": [
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        ""
      ],
      "anonymous": false,
      "secret": false,
      "descBottom": null
    },
    {
      "id": 4,
      "name": "지애 픽",
      "desc": "",
      "type": "General",
      "reply": false,
      "url": "/posts/ga-pick",
      "subjects": [],
      "customFieldNames": [
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        ""
      ],
      "anonymous": false,
      "secret": false,
      "descBottom": null
    },
    {
      "id": 6,
      "name": "공지사항",
      "desc": "",
      "type": "Photo",
      "reply": false,
      "url": "/posts/notices",
      "subjects": [],
      "customFieldNames": [
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        ""
      ],
      "anonymous": false,
      "secret": false,
      "descBottom": null
    },
    {
      "id": 7,
      "name": "이벤트",
      "desc": "",
      "type": "Photo",
      "reply": false,
      "url": "/posts/event",
      "subjects": [],
      "customFieldNames": [
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        ""
      ],
      "anonymous": false,
      "secret": false,
      "descBottom": ""
    },
    {
      "id": 9,
      "name": "고객센터",
      "desc": "",
      "type": "General",
      "reply": true,
      "url": "/posts/voc",
      "subjects": [],
      "customFieldNames": [
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        ""
      ],
      "anonymous": false,
      "secret": true,
      "descBottom": ""
    }
  ],
    "menus"
:
  [
    {
      "id": 1,
      "name": "스토리",
      "url": "/posts/story"
    },
    {
      "id": 2,
      "name": "취업스킬",
      "url": "/posts/skills"
    },
    {
      "id": 3,
      "name": "지애 픽",
      "url": "/posts/ga-pick"
    },
    {
      "id": 4,
      "name": "공지사항",
      "url": "/posts/notices"
    },
    {
      "id": 5,
      "name": "이벤트",
      "url": "/posts/event"
    }
  ],
    "setting"
:
  {
    "siteTitle"
  :
    "Good@fternoon",
      "siteTitleForSeo"
  :
    "굿앺터눈-중장년 일자리 커뮤니티",
      "siteDesc"
  :
    "일하는 삶의 경험담을 공유하고, 일을 지속할 수 있도록 재취업과 역량 강화 및 전문가 연결을 지원해요.",
      "siteKeyword"
  :
    "중장년, 신중년, 재취업, 취업스킬, 컨설팅",
      "footerText"
  :
    "<div style=\"display: flex; justify-content: center; align-items: center; gap: 6px;\">\r\n<a href=\"https://companybb.com/\">회사소개</a> | \r\n<a href=\"/pages/intro\">서비스 소개</a> | \r\n<a href=\"/posts/voc\">고객센터</a> | \r\n<a>서비스 의견</a>\r\n</div>\r\n사업자 등록번호 573-87-02507\r\n직업정보중개업등록번호 573-87-02507",
      "termsOfUse"
  :
    "이용 약관\r\n\r\n\r\n제1조 (목적)\r\n\r\n이 약관은 (주)컴퍼니봄봄 (이하 '회사' 라고 합니다)가 제공하는 제반 서비스의 이용과 관련하여 회사와 회원과의 권리, 의무 및 책임사항, 기타 필요한 사항을 규정함을 목적으로 합니다.\r\n\r\n\r\n제2조 (정의)\r\n\r\n이 약관에서 사용하는 주요 용어의 정의는 다음과 같습니다.\r\n\r\n• ‘서비스'라 함은 구현되는 단말기(PC, TV, 휴대형단말기 등의 각종 유무선 장치를 포함)와 상관없이 '이용자'가 이용할 수 있는 회사가 제공하는 제반 서비스를 의미합니다.\r\n• ‘이용자'란 이 약관에 따라 회사가 제공하는 서비스를 받는 '개인회원' , '전문가회원', '기업회원' 및 '비회원'을 말합니다.\r\n• ‘개인회원'은 회사에 개인정보를 제공하여 회원등록을 한 사람으로, 회사로부터 지속적으로 정보를 제공받고 '회사'가 제공하는 서비스를 계속적으로 이용할 수 있는 자를 말합니다.\r\n• ‘전문가회원'은 회사에 전문가정보 및 개인정보를 제공하여 회원등록을 한 사람으로, 회사로부터 지속적으로 정보를 제공받고 회사가 제공하는 서비스를 계속적으로 이용할 수 있는 자를 말합니다.\r\n• ‘기업회원'은 회사에 기업정보 및 개인정보를 제공하여 회원등록을 한 사람으로, 회사로부터 지속적으로 정보를 제공받고 회사가 제공하는 서비스를 계속적으로 이용할 수 있는 자를 말합니다.\r\n• ‘비회원'은 회원가입 없이 회사가 제공하는 서비스를 이용하는 자를 말합니다.\r\n• ‘아이디(ID)'라 함은 회원의 식별과 서비스이용을 위하여 회원이 정하고 회사가 승인하는 문자 또는 문자와 숫자의 조합을 의미합니다.\r\n• ‘비밀번호'라 함은 회원이 부여받은 아이디와 일치되는 회원임을 확인하고 비밀의 보호를 위해 회원 자신이 정한 문자(특수문자 포함)와 숫자의 조합을 의미합니다.\r\n• ‘유료서비스'라 함은 회사가 유료로 제공하는 제반 서비스를 의미합니다.\r\n• ‘결제'란 회사가 제공하는 유료서비스를 이용하기 위하여 회원이 지불수단을 선택하고, 금융정보를 입력하는 행위를 말합니다.\r\n• ‘멤버십포인트'란 회원이 회사의 유료서비스를 구매할 경우 회사에서 고지한 적립률에 따라 부여되는 포인트 또는 회원이 회사 또는 제휴회사에서 주최하는 이벤트 등 마케딩 활동 등과 관련하여 획득한 포인트를 말합니다. 이 때 구체적인 '멤버십포인트'의 명칭 등에 관하여는 별도의 조항에서 정합니다.\r\n• ‘콘텐츠'란 정보통신망법의 규정에 따라 정보통신망에서 사용되는 부호 ·문자·음성·음향·이미지 또는 영상 등으로 정보 형태의 글, 사진, 동영상 및 각종 파일과 링크 등을 말합니다.\r\n\r\n\r\n제3조 (약관 외 준칙)\r\n\r\n이 약관에서 정하지 아니한 사항에 대해서는 법령 또는 회사가 정한 서비스의 개별약관, 운영정책 및 규칙 등(이하 세부지침)의 규정에 따릅니다. 또한 본 약관과 세부지침이 충돌할 경우에는 세부지침에 따릅니다.\r\n\r\n\r\n제4조 (약관의 효력과 변경)\r\n\r\n이 약관은 회사가 제공하는 모든 인터넷서비스에 게시하여 공시합니다. 회사는 '전자상거래등에서의 소비자보호에 관한 법률(이하 '전자상거래법'이라 함)', '약관의 규제에 관한 법률(이하' 약관규제법'이라 함)', '정보통신망 이용촉진 및 정보보호 등에 관한 법률(이하 '정보통신망법'이라 함)' 등 본 서비스와 관련된 법령에 위배되지 않는 범위에서 이 약관을 변경할 수 있으며, 회사는 약관이 변경되는 경우에 변경된 약관의 내용과 시행일을 정하여, 그 시행일로부터 최소 7일 (이용자에게 불리하거나 중대한 사항의 변경은 30일) 이전부터 시행일 후 상당한 기간 동안 공지하고, 기존 이용자에게는 변경된 약관, 적용일자 및 변경사유(변경될 내용 중 중요사항에 대한 설명을 포함)를 별도의 전자적 수단(전자우편, 문자메시지, 서비스 내 전자쪽지발송, 알림 메시지를 띄우는 등의 방법)으로 개별 통지합니다. 변경된 약관은 공지하거나 통지한 시행일로부터 효력이 발생합니다.\r\n\r\n회사가 제1항에 따라 개정약관을 공지 또는 통지하는 경우 '변경에 동의하지 아니한 경우 공지일 또는 통지를 받은 날로부터 7일(이용자에게 불리하거나 중대한 사항의 변경인 경우에는 30일) 내에 계약을 해지할 수 있으며, 계약해지의 의사표시를 하지 아니한 경우에는 변경에 동의한 것으로 본다.'라는 취지의 내용을 함께 통지합니다.\r\n\r\n이용자가 제2항의 공지일 또는 통지를 받은 날로부터 7일(또는 이용자에게 불리하거나 중대한 사항의 변경인 경우에는 30일)내에 변경된 약관에 대해 거절의 의사를 표시하지 않았을 때에는 본 약관의 변경에 동의한 것으로 간주합니다.\r\n\r\n\r\n제5조 (이용자에 대한 통지)\r\n\r\n회사는 이 약관에 별도 규정이 없는 한 이용자에게 전자우편, 문자메시지(SMS), 전자쪽지, 푸쉬(Push)알림 등의 전자적 수단을 이용하여 통지할 수 있습니다.\r\n\r\n회사는 이용자 전체에 대한 통지의 경우 7일 이상 회사가 운영하는 웹사이트 내의 게시판에 게시함으로써 제1항의 통지에 갈음할 수 있습니다. 다만, 이용자 본인의 거래와 관련하여 중대한 영향을 미치는 사항에 대하여는 제1항의 개별 통지를 합니다.\r\n\r\n회사는 이용자의 연락처 미기재, 변경 후 미수정, 오기재 등으로 인하여 개별 통지가 어려운 경우에 한하여 전항의 공지를 함으로써 개별 통지를 한 것으로 간주합니다.\r\n\r\n\r\n제6조 (이용계약의 체결)\r\n\r\n이용계약은 다음의 경우에 체결됩니다.\r\n\r\n• 이용자가 회원으로 가입하고자 하는 경우 이용자가 약관의 내용에 대하여 동의를 한 다음 회원가입신청을 하고 회사가 이러한 신청에 대하여 승낙한 때\r\n• 이용자가 회원가입 없이 이용할 수 있는 서비스에 대하여 회원가입의 신청없이 서비스를 이용하고자 하는 경우에는 회사 서비스 이용을 위해 결제하는 때\r\n• 이용자가 회원가입 없이 이용할 수 있는 서비스에 대하여 회원가입의 신청없이 무료 서비스를 이용하고자 하는 경우에는 그 무료 서비스와 관련된 사항의 저장 등 부가서비스를 이용하면서 위 1호 및 2호의 절차를 진행한 때\r\n\r\n제7조 (회원가입에 대한 승낙)\r\n\r\n회사는 이용계약에 대한 요청이 있을 때 서비스 이용을 승낙함을 원칙으로 합니다.\r\n\r\n전항에도 불구하고, 다음 각호의 사유에 해당하는 경우 회사는 회원가입을 보류하거나 거절하는 등 제한할 수 있습니다.\r\n\r\n• 가입신청자가 이 약관에 의하여 이전에 회원자격을 상실한 적이 있는 경우(단, 회사의 재가입 승낙을 얻은 경우에는 예외로 함)\r\n• 실명이 아니거나 타인의 명의를 도용한 경우\r\n• 회사가 정하는 필수정보를 누락하거나 허위로 기재한 경우\r\n• 만 14세 미만의 아동, 만 19세 미만의 미성년자\r\n이용자의 귀책사유로 인하여 승인이 불가능하거나 기타 이 약관 등 회사가 규정한 운영원칙을 위반한 경우\r\n• 신용정보의 이용과 보호에 관한 법률에 따라 PC통신, 인터넷서비스의 신용불량자로 등록되어 있는 경우\r\n정보통신윤리위원회에 PC통신, 인터넷서비스의 불량이용자로 등록되어 있는 경우\r\n• 이미 사용 중인 회원정보 또는 공서양속을 저해하는 아이디를 사용하고자 하는 경우\r\n\r\n제1항에 따른 신청에 있어 회사는 서비스 제공에 필요한 경우 전문기관을 통한 실명확인 및 본인인증을 요청할 수 있습니다.\r\n\r\n회사는 서비스 관련 설비의 여유가 없거나, 기술상 또는 업무상 문제가 있는 경우에는 승낙을 유보할 수 있습니다.\r\n\r\n제2항과 제4항에 따라 서비스 이용을 승낙하지 아니하거나 유보한 경우, 회사는 원칙적으로 이를 서비스 이용 신청자에게 알리도록 합니다. 단, 회사의 귀책사유 없이 이용자에게 알릴 수 없는 경우에는 예외로 합니다.\r\n\r\n이용계약의 성립 시기는 제6조 제1호의 경우에는 회사가 가입완료를 신청절차 상에서 표시한 시점, 제6조 제2호의 경우에는 결제가 완료되었다는 표시가 된 시점으로 합니다.\r\n\r\n회사는 회원에 대해 회사정책에 따라 등급별로 구분하여 이용시간, 이용횟수, 서비스 메뉴 등을 세분하여 이용에 차등을 둘 수 있습니다.\r\n\r\n회사는 회원에 대하여 '영화및비디오물의진흥에관한법률' 및 '청소년보호법' 등에 따른 등급 및 연령 준수를 위하여 이용제한이나 등급별 제한을 둘 수 있습니다.\r\n\r\n제7조 (회원가입에 대한 승낙)\r\n회사는 이용계약에 대한 요청이 있을 때 서비스 이용을 승낙함을 원칙으로 합니다.\r\n\r\n전항에도 불구하고, 다음 각호의 사유에 해당하는 경우 회사는 회원가입을 보류하거나 거절하는 등 제한할 수 있습니다.\r\n\r\n• 가입신청자가 이 약관에 의하여 이전에 회원자격을 상실한 적이 있는 경우(단, 회사의 재가입 승낙을 얻은 경우에는 예외로 함)\r\n• 실명이 아니거나 타인의 명의를 도용한 경우\r\n• 회사가 정하는 필수정보를 누락하거나 허위로 기재한 경우\r\n• 만 14세 미만의 아동, 만 19세 미만의 미성년자\r\n이용자의 귀책사유로 인하여 승인이 불가능하거나 기타 이 약관 등 회사가 규정한 운영원칙을 위반한 경우\r\n• 신용정보의 이용과 보호에 관한 법률에 따라 PC통신, 인터넷서비스의 신용불량자로 등록되어 있는 경우\r\n• 정보통신윤리위원회에 PC통신, 인터넷서비스의 불량이용자로 등록되어 있는 경우\r\n• 이미 사용 중인 회원정보 또는 공서양속을 저해하는 아이디를 사용하고자 하는 경우\r\n\r\n제1항에 따른 신청에 있어 회사는 서비스 제공에 필요한 경우 전문기관을 통한 실명확인 및 본인인증을 요청할 수 있습니다.\r\n회사는 서비스 관련 설비의 여유가 없거나, 기술상 또는 업무상 문제가 있는 경우에는 승낙을 유보할 수 있습니다.\r\n\r\n제2항과 제4항에 따라 서비스 이용을 승낙하지 아니하거나 유보한 경우, 회사는 원칙적으로 이를 서비스 이용 신청자에게 알리도록 합니다. 단, 회사의 귀책사유 없이 이용자에게 알릴 수 없는 경우에는 예외로 합니다.\r\n\r\n이용계약의 성립 시기는 제6조 제1호의 경우에는 회사가 가입완료를 신청절차 상에서 표시한 시점, 제6조 제2호의 경우에는 결제가 완료되었다는 표시가 된 시점으로 합니다.\r\n\r\n회사는 회원에 대해 회사정책에 따라 등급별로 구분하여 이용시간, 이용횟수, 서비스 메뉴 등을 세분하여 이용에 차등을 둘 수 있습니다.\r\n\r\n회사는 회원에 대해 '영화및비디오물의진흥에관한법률' 및 '청소년보호법' 등에 따른 등급 및 연령 준수를 위하여 이용제한이나 등급별 제한을 둘 수 있습니다.\r\n\r\n\r\n제8조 (회원정보의 변경)\r\n\r\n회원은 개인정보관리화면을 통하여 언제든지 본인의 개인정보를 열람하고 수정할 수 있습니다. 다만, 서비스 관리를 위해 필요한 실명, 아이디 등은 수정이 불가능합니다.\r\n\r\n회원은 회원가입신청 시 기재한 사항이 변경되었을 경우 온라인으로 수정을 하거나 전자우편 기타 방법으로 회사에 대하여 그 변경사항을 알려야 합니다.\r\n\r\n제2항의 변경사항을 회사에 알리지 않아 발생한 불이익에 대하여는 회원에게 책임이 있습니다.\r\n\r\n\r\n제9조 (회원정보의 관리 및 보호)\r\n회원의 아이디(ID)와 비밀번호에 관한 관리책임은 회원에게 있으며, 이를 제3자가 이용하도록 하여서는 안 됩니다.\r\n\r\n회사는 회원의 아이디(ID)가 개인정보 유출 우려가 있거나, 반사회적 또는 공서양속에 어긋나거나, 회사 또는 서비스의 운영자로 오인할 우려가 있는 경우, 해당 아이디(ID)의 이용을 제한할 수 있습니다.\r\n\r\n회원은 아이디(ID) 및 비밀번호가 도용되거나 제3자가 사용하고 있음을 인지한 경우에는 이를 즉시 회사에 통지하고 안내에 따라야 합니다.\r\n\r\n제3항의 경우 해당 회원이 회사에 그 사실을 통지하지 않거나, 통지하였으나 회사의 안내에 따르지 않아 발생한 불이익에 대하여 회사는 책임지지 않습니다.\r\n\r\n\r\n제10조 (회사의 의무)\r\n\r\n회사는 계속적이고 안정적인 서비스의 제공을 위하여 설비에 장애가 생기거나 멸실된 때에는 이를 지체 없이 수리 또는 복구하며, 다음 각 호의 사유 발생 시 부득이한 경우 예고 없이 서비스의 전부 또는 일부의 제공을 일시 중지할 수 있습니다. 이 경우 그 사유 및 중지 기간 등을 이용자에게 지체 없이 사후 공지합니다.\r\n\r\n• 시스템의 긴급점검, 증설, 교체, 시설의 보수 또는 공사를 하기 위하여 필요한 경우\r\n• 새로운 서비스를 제공하기 위하여 시스템교체가 필요하다고 판단되는 경우\r\n• 시스템 또는 기타 서비스 설비의 장애, 유무선 Network 장애 등으로 정상적인 서비스 제공이 불가능할 경우\r\n• 국가비상사태, 정전, 불가항력적 사유로 인한 경우\r\n\r\n회사는 이용계약의 체결, 계약사항의 변경 및 해지 등 이용자와의 계약관련 절차 및 내용 등에 있어 이용자에게 편의를 제공하도록 노력합니다.\r\n\r\n회사는 대표자의 성명, 상호, 주소, 전화번호, 모사전송번호(FAX), 통신판매업 신고번호, 이용약관, 개인정보취급방침 등을 이용자가 쉽게 알 수 있도록 온라인 서비스 초기화면에 게시합니다.\r\n\r\n\r\n제11조 (개인정보보호)\r\n\r\n회사는 이용자들의 개인정보를 중요시하며, 정보통신망 이용촉진 및 정보보호 등에 관한 법률, 개인정보보호법 등 관련 법규를 준수하기 위해 노력합니다. 회사는 개인정보보호정책을 통하여 이용자가 제공하는 개인정보가 어떠한 용도와 방식으로 이용되고 있으며 개인정보보호를 위해 어떠한 조치가 취해지고 있는지 알려드립니다.\r\n\r\n회사는 최종 사용일로부터 연속하여 1년 동안 서비스 사용 이력이 없는 경우 '개인정보보호법' 및 같은 법 시행령의 규정에 따라 이용자정보를 다른 이용자의 개인정보와 분리하여 별도로 저장 및 관리할 수 있습니다. 이때 분리 저장된 이용자의 개인정보는 이용자가 회원탈퇴신청 또는 개인정보삭제 요청을 할때까지 보관됩니다.\r\n\r\n회사가 이용자의 개인정보의 보호 및 사용에 대해서 관련 법규 및 회사의 개인정보처리방침을 적용합니다. 다만, 회사에서 운영하는 웹 사이트 등에서 링크된 외부 웹페이지에서는 회사의 개인정보처리방침이 적용되지 않습니다.\r\n\r\n\r\n제12조 (이용자의 의무)\r\n\r\n이용자는 이용자가입을 통해 이용신청을 하는 경우 사실에 근거하여 신청서를 작성해야 합니다. 이용자가 허위, 또는 타인의 정보를 등록한 경우 회사에 대하여 일체의 권리를 주장할 수 없으며, 회사는 이로 인하여 발생한 손해에 대하여 책임을 부담하지 않습니다.\r\n\r\n이용자는 본 약관에서 규정하는 사항과 기타 회사가 정한 제반 규정, 회사가 공지하는 사항을 준수하여야 합니다. 또한 이용자는 회사의 업무를 방해하는 행위 및 회사의 명예를 훼손하는 행위를 하여서는 안 됩니다.\r\n\r\n이용자는 주소, 연락처, 전자우편 주소 등 회원정보가 변경된 경우 즉시 온라인을 통해 이를 수정해야 합니다. 이 때 변경된 정보를 수정하지 않거나 수정이 지연되어 발생하는 책임은 이용자가 지게 됩니다.\r\n\r\n이용자는 이용자에게 부여된 아이디와 비밀번호를 직접 관리해야 합니다. 이용자의 관리 소홀로 발생한 문제는 회사가 책임을 부담하지 않습니다.\r\n\r\n이용자가 아이디, 닉네임, 기타 서비스 내에서 사용되는 명칭 등을 선정할 때에는 다음 각 호에 해당하는 행위를 해서는 안 됩니다.\r\n\r\n• 회사가 제공하는 서비스의 공식 운영자를 사칭하거나 이와 유사한 명칭을 사용하여 다른 이용자에게 혼란을 주는 행위\r\n• 선정적이고 음란한 내용이 포함된 명칭을 사용하는 행위\r\n• 제3자의 상표권, 저작권 등 권리를 침해할 가능성이 있는 명칭을 사용하는 행위\r\n• 제3자의 명예를 훼손하거나, 그 업무를 방해할 가능성이 있는 명칭을 사용하는 행위\r\n• 기타 반사회적이고 관계법령에 저촉되는 내용이 포함된 명칭을 사용하는 행위\r\n\r\n이용자는 회사의 명시적 동의가 없는 한 서비스 이용 권한, 기타 이용 계약상의 지위에 대하여 매도, 증여, 담보제공 등 처분행위를 할 수 없습니다.\r\n\r\n본 조와 관련하여 서비스 이용에 있어 주의사항 등 그 밖의 자세한 내용은 운영정책으로 정하며, 이용자가 서비스 이용약관 및 운영정책을 위반하는 경우 서비스 이용제한, 민형사상의 책임 등 불이익이 발생할 수 있습니다.\r\n\r\n\r\n제13조 (서비스의 제공)\r\n\r\n회사의 서비스는 연중무휴, 1일 24시간 제공을 원칙으로 합니다. 다만 회사 시스템의 유지 보수를 위한 점검, 통신장비의 교체 등 특별한 사유가 있는 경우 서비스의 전부 또는 일부에 대하여 일시적인 제공 중단이 발생할 수 있습니다.\r\n\r\n회사가 제공하는 개별 서비스에 대한 구체적인 안내사항은 개별 서비스 화면에서 확인할 수 있습니다.\r\n\r\n회사가 제공하는 서비스의 내용은 다음과 같습니다.\r\n\r\n• 웹페이지와 앱을 통해 제공되는 서비스\r\n• 회원 정보 및 이용내역에 따른 맞춤 서비스\r\n• 직접 개발하거나 제휴를 통해 제공되는 서비스\r\n• 기타 이용자의 편의를 위하여 제공되는 서비스\r\n\r\n\r\n제14조 (서비스의 제한 등)\r\n\r\n회사는 전시, 사변, 천재지변 또는 이에 준하는 국가비상사태가 발생하거나 발생할 우려가 있는 경우와 전기통신사업법에 의한 기간통신사업자가 전기통신서비스를 중지하는 등 부득이한 사유가 있는 경우에는 서비스의 전부 또는 일부를 제한하거나 중지할 수 있습니다.\r\n\r\n무료서비스는 전항의 규정에도 불구하고, 회사의 운영정책 등의 사유로 서비스의 전부 또는 일부가 제한되거나 중지될 수 있으며, 유료로 전환될 수 있습니다.\r\n\r\n회사는 서비스의 이용을 제한하거나 정지하는 때에는 그 사유 및 제한기간, 예정 일시 등을 지체없이 이용자에게 알립니다.\r\n\r\n회사는 사전에 결제정보를 입력 받고, 무료로 제공중인 서비스를 유료로 전환할 경우, 그 사유와 유료 전환 예정 일시를 통지하고 유료 전환에 대한 이용자의 동의를 받습니다.\r\n\r\n\r\n제15조 (서비스의 해제·해지 및 탈퇴 절차)\r\n\r\n이용자가 이용 계약을 해지하고자 할 때는 언제든지 홈페이지 상의 이용자 탈퇴 신청을 통해 이용계약 해지를 요청할 수 있습니다. 단, 신규가입 후 일정 시간 동안 서비스 부정이용 방지 등의 사유로 즉시 탈퇴가 제한될 수 있습니다.\r\n\r\n회사는 이용자가 본 약관에서 정한 이용자의 의무를 위반한 경우 등 비정상적인 이용 또는 부당한 이용과 이용자 금지프로그램 사용하는 경우 또는 타인의 명예를 훼손하거나 모욕하는 방송과 게시물을 작성한 경우 이러한 행위를 금지하거나 삭제를 요청하였음에도 불구하고 최초의 금지 또는 삭제 요청을 포함하여 2회 이상 누적되는 경우 이용자에게 통지하고, 계약을 해지할 수 있습니다.\r\n\r\n회사는 이용자의 청약철회, 해제 또는 해지의 의사표시를 수신한 후 그 사실을 이용자에게 회신합니다. 회신은 이용자가 회사에 대하여 통지한 방법 중 하나에 의하고, 이용자가 회사에 대하여 통지한 연락처가 존재하지 않는 경우에는 회신하지 않을 수 있습니다.\r\n\r\n\r\n제16조 (손해배상)\r\n\r\n회사 또는 이용자는 상대방의 귀책에 따라 손해가 발생하는 경우 손해배상을 청구할 수 있습니다. 다만, 회사는 무료서비스의 장애, 제공 중단, 보관된 자료 멸실 또는 삭제, 변조 등으로 인한 손해에 대하여는 배상책임을 부담하지 않습니다.\r\n\r\n회사가 제공하는 서비스의 이용과 관련하여 회사의 운영정책 및 개인 정보 보호정책, 기타 서비스별 이용약관에서 정하는 내용에 위반하지 않는 한 회사는 어떠한 손해에 대하여도 책임을 부담하지 않습니다.\r\n\r\n\r\n제17조 (면책사항)\r\n\r\n회사는 천재지변 또는 이에 준하는 불가항력으로 인하여 서비스를 제공할 수 없는 경우에는 서비스 제공에 관한 책임을 지지 않습니다.\r\n회사는 이용자의 귀책사유로 인한 서비스 이용장애에 대하여 책임을 지지 않습니다.\r\n\r\n회사는 이용자가 서비스를 이용하며 기대하는 수익을 얻지 못한 것에 대하여 책임 지지 않으며 서비스를 통하여 얻은 자료로 인한 손해 등에 대하여도 책임을 지지 않습니다.\r\n\r\n회사는 이용자가 웹페이지에 게재한 내용의 신뢰도, 정확성 등 내용에 대해서는 책임지지 않으며, 이용자 상호간 또는 이용자와 제3자 상호간 서비스를 매개로 발생한 분쟁에 개입하지 않습니다.\r\n\r\n\r\n제18조 (정보의 제공 및 광고의 게재)\r\n\r\n회사는 이용자가 서비스 이용 중 필요하다고 인정되는 각종 정보 및 광고를 배너 게재, 전자우편(E-Mail), 휴대폰 메세지, 전화, 우편 등의 방법으로 이용자에게 제공(또는 전송)할 수 있습니다. 다만, 이용자는 이를 원하지 않을 경우 회사가 제공하는 방법에 따라 수신을 거부할 수 있습니다.\r\n\r\n이용자가 수신 거부를 한 경우에도 이용약관, 개인정보보호정책, 기타 이용자의 이익에 영향을 미칠 수 있는 중요한 사항의 변경 등 '정보통신망이용촉진 및 정보보호 등에 관한 법률'에서 정하는 사유 등 이용자가 반드시 알고 있어야 하는 사항에 대하여는 전자우편 등의 방법으로 정보를 제공할 수 있습니다.\r\n\r\n제1항 단서에 따라 이용자가 수신 거부 조치를 취한 경우 이로 인하여 회사가 거래 관련 정보, 이용 문의에 대한 답변 등의 정보를 전달하지 못한 경우 회사는 이로 인한 책임이 없습니다.\r\n\r\n회사는 '정보통신망법' 시행령에 따라 2년마다 영리 목적의 광고정 정보 전송에 대한 수신동의 여부를 확인합니다.\r\n\r\n회사는 광고주의 판촉 활동에 이용자가 참여하거나, 거래의 결과로서 발생하는 손실 또는 손해에 대하여는 책임을 지지 않습니다.\r\n\r\n\r\n제19조 (멤버십 포인트 등)\r\n\r\n회원은 유료서비스를 구입하고 그에 따른 대금을 결제한 경우나 회사 또는 제휴회사에서 주최하는 이벤트, 추가 적립 서비스 등 마케팅 활동 등과 관련하여, 회사의 포인트 적립 정책에 따라 포인트를 부여받게 됩니다.\r\n\r\n포인트는 현금으로 환급될 수 없습니다. 포인트의 사용기간이 만료되거나 구매 취소 시 또는 이용계약이 종료되면 소멸합니다.\r\n\r\n\r\n제20조 (유료서비스의 결제 등)\r\n\r\n회사가 제공하는 유료서비스를 이용하는 경우 이용자는 이용대금을 납부하는 것을 원칙으로 합니다. 이 때 회사가 제공하는 유료서비스에 대한 이용요금의 결제방법은 아래 각 호와 같습니다.\r\n\r\n폰뱅킹, 인터넷뱅킹, 온라인 무통장입금 등의 각종 계좌이체\r\n회사는 이용자가 결제수단에 대해 정당한 사용권한을 가지고 있는지의 여부를 확인할 수 있으며, 이에 대한 확인이 완료될 때까지 거래 진행을 중지하거나, 확인이 불가한 해당 거래를 취소할 수 있습니다.\r\n\r\n회사의 정책 및 제1항의 결제업체(이동통신사, 카드사 등) 및 결제대행업체의 기준에 따라 이용자 당 월 누적 결제액 및 충전한도가 제한될 수 있습니다. 해당 기준을 초과한 경우 유료서비스의 추가 이용은 불가능할 수 있습니다.\r\n\r\n이용자가 대금의 지급이나 결제를 위하여 입력한 정보에 대한 책임은 이용자에게 있습니다.\r\n\r\n\r\n제21조 (환불)\r\n\r\n이용자의 귀책사유로 결제를 취소, 환불하는 경우에는 다음의 절차에 따릅니다.\r\n\r\n1회로 이용 또는 구매가 완료되는 서비스는 환불이 불가능 합니다.\r\n지속적으로 이용가능한 서비스는 이용일수에 해당하는 금액을 차감한 나머지 금액을 환불합니다.\r\n\r\n전항의 규정에도 불구하고 아래 각 호의 경우에는 결제한 전액을 환불합니다.\r\n\r\n• 결제를 완료한 후 서비스 이용 내역이 없는 경우\r\n• 서비스 장애 등 회사의 귀책사유로 서비스를 이용하지 못한 경우\r\n• 구매한 서비스가 제공되지 않은 경우\r\n• 구매한 서비스가 표시 또는 광고 등과 상이하거나 현저한 차이가 있는 경우\r\n• 서비스 자체의 결함으로 서비스 이용이 현저히 불가능 하였던 경우\r\n\r\n회사는 환불시 이용대금의 결제수단과 동일한 방법으로 환불하는 것을 원칙으로 합니다. 다만, 동일한 결제수단으로 환불이 불가능한 경우 회사가 개별서비스에서 정하는 별도의 방법으로 환불합니다.\r\n\r\n회사는 환불 의무가 발생한 날로부터 3영업일 내에 환불절차를 진행합니다. 다만, 환불을 위하여 이용자의 협조가 필요한 경우 이용자의 귀책사유로 환불이 지연된 경우 회사는 지연이자를 부담하지 않습니다.\r\n\r\n환불에 필요한 비용은 귀책사유가 있는 쪽이 부담합니다.\r\n\r\n\r\n제22조 (권리의 귀속)\r\n\r\n회사가 제공하는 서비스에 대한 저작권 등 지식재산권은 회사에 귀속 됩니다.\r\n\r\n회사는 서비스와 관련하여 이용자에게 회사가 정한 조건 따라 회사가 제공하는 서비스를 이용할 수 있는 권한만을 부여하며, 이용자는 이를 양도, 판매, 담보제공 하는 등 처분행위를 할 수 없습니다.\r\n\r\n제1항의 규정에도 불구하고 이용자가 직접 작성한 콘텐츠 및 회사의 제휴계약에 따라 제공된 저작물에 대한 지식재산권은 회사에 귀속되지 않습니다.\r\n\r\n\r\n제23조 (콘텐츠의 관리)\r\n\r\n회원이 작성 또는 창작한 콘텐츠가 '개인정보보호법' 및 '저작권법' 등 관련 법에 위반되는 내용을 포함하는 경우, 관리자는 관련 법이 정한 절차에 따라 해당 콘텐츠의 게시중단 및 삭제 등을 요청할 수 있으며, 회사는 관련 법에 따라 조치를 취하여야 합니다.\r\n\r\n회사는 전항에 따른 권리자의 요청이 없는 경우라도 권리침해가 인정될 만한 사유가 있거나 기타 회사 정책 및 관련 법에 위반되는 경우에는 관련 법에 따라 해당 콘텐츠에 대해 임시조치 등을 취할 수 있습니다.\r\n\r\n\r\n제24조 (콘텐츠의 저작권)\r\n\r\n이용자가 서비스 내에 게시한 콘텐츠의 저작권은 해당 콘텐츠의 저작자에게 귀속됩니다.\r\n\r\n제1항에 불구하고 회사는 서비스의 운영, 전시, 전송, 배포, 홍보 등의 목적으로 별도의 허락 없이 무상으로 저작권법 및 공정한 거래관행에 합치되는 범위 내에서 다음 각 호와 같이 회원이 등록한 콘텐츠를 사용할 수 있습니다.\r\n\r\n서비스 내에서 이용자가 작성한 콘텐츠의 복제, 수정, 전시, 전송, 배포 등 저작권을 침해하지 않는 범위 내의 2차적저작물 또는 편집 저작물 작성을 위한 사용. 다만, 해당 콘텐츠를 등록한 이용자가 해당 콘텐츠의 삭제 또는 사용 중지를 요청하는 경우 회사는 관련 법에 따라 보존해야하는 사항을 제외하고 관련 콘텐츠를 모두 삭제 또는 사용중지합니다.\r\n\r\n서비스의 운영, 홍보, 서비스 개선 및 새로운 서비스 개발을 위한 범위 내의 사용\r\n\r\n미디어, 통신사 등을 통한 홍보목적으로 이용자의 콘텐츠를 제공, 전시하도록 하는 등의 사용.\r\n\r\n\r\n제25조 (관할법원 및 준거법)\r\n\r\n서비스와 관련하여 분쟁이 발생한 경우 관할법원은 민사소송법에 따른 관할법원으로 정하며, 준거법은 대한민국의 법령을 적용합니다.\r\n\r\n\r\n부 칙\r\n본 약관은 2024년 3월 29일부터 시행됩니다.\r\n이전의 이용 약관은 아래에서 확인하실 수 있습니다.",
      "privacyPolicy"
  :
    "개인정보 처리방침\r\n\r\n이용자 여러분 안녕하세요!\r\n\r\n굿앺터눈은 정보주체의 자유와 권리 보호를 위해 「개인정보 보호법」 및 관계 법령이 정한 바를 준수하여, 적법하게 개인정보를 처리하고 안전하게 관리하고 있습니다. 이에 「개인정보 보호법」 제30조에 따라 정보주체에게 개인정보 처리에 관한 절차 및 기준을 안내하고, 이와 관련한 고충을 신속하고 원활하게 처리할 수 있도록 하기 위하여 다음과 같이 개인정보 처리방침을 수립·공개합니다.\r\n\r\n\r\n주요 개인정보 처리 표시\r\n\r\n일반 개인정보 수집\r\n• 이름, 생년월일, 휴대전화번호 , 서비스 이용기록 등\r\n\r\n개인정보 처리목적\r\n• 사용자 서비스 가입 및 운영, 서비스 개선 및 혜택 제공\r\n\r\n개인정보 보유기간\r\n• 법령에 따라 일정 기간 개인정보 보관 후 삭제\r\n\r\n개인정보 처리 위탁\r\n• Amazon Web Services, Inc., Google LLC\r\n\r\n개인정보 3자 제공\r\n• 서비스 가입 인증, 운영 환경 제공 및 분석\r\n\r\n고충 처리 부서\r\n• 부서명 : 운영팀\r\n• 이메일 : support@companybb.com\r\n\r\n\r\n목차\r\n\r\n• 개인정보의 처리 목적, 수집 항목, 보유 및 이용 기간\r\n• 만 14세 미만 아동의 개인정보 처리에 관한 사항\r\n• 개인정보의 3자 제공에 관한 사항\r\n• 개인정보 처리 업무의 위탁에 관한 사항\r\n• 개인정보의 국외 이전에 관한 사항\r\n• 개인정보의 파기 절차 및 방법에 관한 사항\r\n• 정보주체와 법정대리인의 권리/의무 및 행사방법에 관한 사항\r\n• 개인정보의 안정성 확보조치에 관한 사항\r\n• 개인정보를 자동으로 수집하는 장치의 설치/운영 및 그 거부에 관한 사항\r\n• 행태정보의 수집/이용/제공 및 거부 등에 관한 사항\r\n• 개인정보 보호책임자 및 개인정보의 열람청구를 접수・처리하는 부서\r\n• 정보주체의 권익침해에 대한 구제방법\r\n\r\n\r\n개인정보의 처리 목적, 수집 항목, 보유 및 이용 기간\r\n\r\n1) 회사가 처리하고 있는 개인정보의 항목과 목적, 보유 및 이용 기간은 다음과 같습니다.\r\n\r\n회원 관리 및 서비스 제공\r\n• 처리 목적: 굿앺터눈 서비스 제공, 회원 식별/가입 의사 확인, 본인/연령 확인, 부정이용 방지, 서비스 이용 통계, 서비스 개선\r\n• 처리 항목\r\n- 필수: 이메일, 이름, 생년월일, 성별, 휴대전화번호\r\n- 선택: 프로필 사진, 닉네임, 업무 분야, 직종, 경력, 현업 종사 여부, 구직활동 여부, 구직 활동 목표,  자기소개, 핵심 역량\r\n• 보유 및 이용 기간: 회원 탈퇴 시까지\r\n\r\n재취업 상담 및 컨설팅\r\n• 처리 목적: 전문가 회원 또는 서비스 담당자의 일반 회원 대상 상담, 전문가 회원 또는 서비스 담당자의 일반 회원 대상 재취업 컨설팅\r\n• 처리 항목: \r\n• 보유 및 이용 기간: \r\n\r\n기업 연계\r\n• 처리 목적: 일반 회원과 기업 회원 연계\r\n• 처리 항목: 필수: 기업 정보(기업 분야, 총 업력, 소재지, 홈페이지 주소)\r\n• 보유 및 이용 기간: 회원 탈퇴 시까지\r\n\r\n뉴스레터 발송\r\n• 처리 목적: 서비스 관련 안내 및 공지사항 전달, 이벤트/행사 안내 및 마케팅\r\n• 처리 항목: 필수: 이메일, 이름\r\n• 보유 및 이용 기간: 동의 철회 시까지\r\n\r\n자동으로 수집되는 정보\r\n• 처리 목적: 웹/앱 방문에 관한 통계 및 분석\r\n• 처리 항목: 필수: IP주소, 쿠키, 방문 일시, 서비스 이용기록, 불량 이용 기록, 단말기 정보(OS 및 버전/화면사이즈/모델명), 브라우저 종류, 국가, 시군구, 성별, 관심분야, 연력, 언어, 플랫폼, 운영체제, 화면 해상도, 세션수, 참여시간, 활동이력(방문/조회/클릭/세션시작)\r\n• 보유 및 이용 기간: 정보 수집일로부터 14개월\r\n\r\n고객 상담 및 문의\r\n• 처리 목적: 고객 문의 접수 및 처리, 고객 불만 사항 처리, 문의 접수 및 처리, 이력 관리, 제품 및 서비스 상담\r\n• 처리 항목: 필수: 이메일, 이름, 휴대전화번호\r\n• 보유 및 이용 기간: 문의 접수일로부터 3년\r\n\r\n2) 회사는 법령에 따른 개인정보 보유·이용 기간 또는 정보주체로부터 개인정보를 수집 시에 동의 받은 개인정보 보유·이용 기간 내에서 개인정보를 처리·보유합니다. \r\n\r\n3) 각각의 개인정보 처리 및 보유 기간은 다음과 같습니다. \r\n① 홈페이지/앱 회원 가입 및 관리 : 사업자/단체 홈페이지/앱 탈퇴 시까지 다만, 다음의 사유에 해당하는 경우에는 해당 사유 종료 시까지 \r\n• 관계 법령 위반에 따른 수사·조사 등이 진행 중인 경우에는 해당 수사·조사 종료 시까지 \r\n• 홈페이지 이용에 따른 채권·채무관계 잔존 시에는 해당 채권·채무관계 정산 시까지\r\n② 재화 또는 서비스 제공 : 재화·서비스 공급완료 및 요금결제·정산 완료 시까지. 다만, 다음의 사유에 해당하는 경우에는 해당 기간 종료 시까지\r\n• 전자상거래법: 계약 또는 청약철회, 대금결제, 재화 등의 공급 기록 (5년)\r\n• 전자상거래법: 소비자 불만 또는 분쟁처리에 관한 기록 (3년)\r\n• 전자상거래법: 표시·광고에 관한 기록 (6개월) \r\n• 정보통신망법: 본인확인에 관한 기록 (6개월)\r\n• 통신비밀보호법: 컴퓨터 통신, 인터넷 로그 기록 자료, 접속지 추적 자료 (3개월)\r\n\r\n\r\n만 14세 미만 아동의 개인정보 처리에 관한 사항\r\n\r\n서비스는 중장년 전용으로 만 14세 미만 아동을 대상으로 서비스를 제공하지 않습니다.\r\n\r\n\r\n개인정보의 3자 제공에 관한 사항\r\n\r\n1) 회사는 원칙적으로 이용자의 사전 동의를 받아 이용자들의 개인정보를 외부에 제공합니다. 다만, 아래의 경우에는 예외로 합니다.\u2028\r\n① 법령의 규정에 의거하거나, 수사, 조사 목적으로 법령에 정해진 절차와 방법에 따라 수사기관 및 감독당국의 요구가 있는 경우\u2028\r\n② 요금 정산을 위하여 필요한 경우\u2028\r\n③ 이용자 또는 제3자의 급박한 생명, 신체, 재산의 이익을 위하여 필요함에도 불구하고 동의를 받을 수 없는 경우\u2028\r\n④ 개인정보보호법 제17조 제4항, 동법 시행령 제14조의2 제1항에 따라, 회원이 동의한 개인정보의 수집 및 이용목적(동방침 2.참조)의 범위와 관련이 있으며, 회원이 제3자의 제공을 충분히 예측할 수 있고, 제3자 제공이 회원의 이익을 부당하지 침해하지 않으며, 제3자 제공시 기술적인 안전성을 충분히 확보한 경우 (인재 검색 서비스, 이력서 열람 서비스)\u2028\u2028\r\n\r\n2) 회사는 원칙적으로 “개인정보의 처리 목적, 수집 항목, 보유 및 이용 기간”에서 고지한 범위 내에서 개인정보를 이용하거나 제3자에게 제공하며, 동 범위를 초과하여 이용하거나 제3자에게 제공하지 않습니다. 다만, 아래의 경우에는 예외로 합니다.\u2028\r\n① 이용자들이 사전에 공개 또는 제3자 제공에 동의한 경우\u2028\r\n② 법령의 규정에 의거하거나, 수사, 조사 목적으로 법령에 정해진 절차와 방법에 따라 수사기관 및 감독당국의 요구가 있는 경우\u2028\u2028\r\n\r\n3) 그 밖에 개인정보 제3자 제공이 필요한 경우에는 이용자의 동의를 얻는 등 적법한 절차를 통하여 제3자에게 개인정보를 제공할 수 있습니다. 회사는 이용자들의 거래 이행을 위하여 필요한 경우 이용자의 동의를 얻는 등 적법한 절차를 통하여 아래와 같이 개인정보를 제공할 수 있습니다.\r\n\r\n\r\n개인정보 처리 업무의 위탁에 관한 사항\r\n\r\n회사는 원활한 개인정보 업무 처리를 위하여 다음과 같이 개인정보 처리 업무를 위탁하고 있습니다.\r\n• Amazon Web Services, Inc.: AWS를 통한 서비스 운영 환경 제공, 데이터 보관\r\n• Google LLC: Google Analytics를 통한 서비스 이용/방문 트래픽 통계 분석\r\n• NICE평가정보: 간편 인증 및 휴대폰 본인확인 대행\r\n\r\n\r\n개인정보의 국외 이전에 관한 사항\r\n\r\n회사는 원활한 개인정보 업무 처리를 위하여 다음과 같이 개인정보 처리 업무를 국외에 위탁하고 있습니다.\r\n\r\nGoogle LLC\r\n• 국가: USA\r\n• 위치: 1601 Amphitheatre Parkwa Mountain View, CA 94043\r\n• 일시 및 방법: 서비스 이용 시점에 서버를 통해 전송\r\n• 이전 항목: 국가, 시군구, 성별, 관심분야, 연령, 언어, 플랫폼, 운영체제, 브라우저, 화면해상도, 세션수, 참여시간, 활동이력(방문/조회/클릭/세션시작)\r\n• 보유 및 이용 기간: 정보수집일로부터 14개월\r\n• 관리책임자의 연락처: googlekrsupport@google.com\r\n\r\n\r\n개인정보의 파기 절차 및 방법에 관한 사항\r\n\r\n① 회사는 개인정보 보유기간의 경과, 처리 목적 달성 등 개인정보가 불필요하게 되었을 때에는 지체 없이 해당 개인정보를 파기합니다.\u2028\r\n② 정보주체로부터 동의 받은 개인정보 보유기간이 경과하거나 처리 목적이 달성되었음에도 불구하고 다른 법령에 따라 개인정보를 계속 보존하여야 하는 경우에는, 해당 개인정보를 별도의 데이터베이스(DB)로 옮기거나 보관 장소를 달리하여 보존합니다.\u2028\r\n③ 개인정보 파기의 절차 및 방법은 다음과 같습니다.\r\n• 파기 절차: 파기 사유가 발생한 개인정보를 선정하고, 개인정보 보호책임자의 승인을 받아 개인정보를 파기합니다.\r\n• 파기 방법: 전자적 파일 형태로 기록・저장된 개인정보는 기록을 재생할 수 없도록 파기하며, 종이 문서에 기록・저장된 개인정보는 분쇄기로 분쇄하거나 소각하여 파기합니다.\r\n\r\n\r\n정보주체와 법정대리인의 권리/의무 및 행사방법에 관한 사항\r\n\r\n① 정보주체는 회사에 대해 언제든지 개인정보 열람·정정·삭제·처리정지 요구 등의 권리를 행사할 수 있습니다.\u2028※ 만 14세 미만 아동에 관한 개인정보의 열람등 요구는 법정대리인이 직접 해야 하며, 만 14세 이상의 미성년자인 정보주체는 정보주체의 개인정보에 관하여 미성년자 본인이 권리를 행사하거나 법정대리인을 통하여 권리를 행사할 수도 있습니다.\u2028\r\n② 권리 행사는 「개인정보 보호법」 시행령 제41조 제1항에 따라 서면, 전자우편, 모사전송(FAX) 등을 통하여 하실 수 있으며, 회사는 이에 대해 지체없이 조치하겠습니다.\u2028\r\n③ 권리 행사는 정보주체의 법정대리인이나 위임을 받은 자 등 대리인을 통하여 하실 수도 있습니다. 이 경우 “개인정보 처리 방법에 관한 고시(제2020-7호)” 별지 제11호 서식에 따른 위임장을 제출하셔야 합니다.\u2028\r\n④ 개인정보 열람 및 처리정지 요구는 「개인정보 보호법」 제35조 제4항, 제37조 제2항에 의하여 정보주체의 권리가 제한 될 수 있습니다.\u2028\r\n⑤ 개인정보의 정정 및 삭제 요구는 다른 법령에서 그 개인정보가 수집 대상으로 명시되어 있는 경우에는 그 삭제를 요구할 수 없습니다.\u2028\r\n⑥ 회사는 정보주체 권리에 따른 열람의 요구, 정정·삭제의 요구, 처리정지의 요구 시 열람 등 요구를 한 자가 본인이거나 정당한 대리인인지를 확인합니다.\r\n\r\n\r\n개인정보의 안정성 확보조치에 관한 사항\r\n\r\n회사는 개인정보의 안전성 확보를 위해 다음과 같은 조치를 취하고 있습니다.\u2028\r\n1) 관리적 조치 : 내부관리계획 수립·시행, 전담조직 운영, 정기적 직원 교육\u2028\r\n2) 기술적 조치 : 개인정보처리시스템 등의 접근권한 관리, 접근통제시스템 설치, 개인정보의 암호화, 보안프로그램 설치 및 갱신\r\n\r\n\r\n개인정보를 자동으로 수집하는 장치의 설치/운영 및 그 거부에 관한 사항\r\n\r\n1) 회사는 이용자에게 개별적인 맞춤서비스를 제공하기 위해 이용 정보를 저장하고 수시로 불러오는 ‘쿠키(cookie)’를 사용합니다.\u2028\r\n2) 쿠키는 웹사이트를 운영하는데 이용되는 서버(http)가 이용자의 컴퓨터 브라우저에게 보내는 소량의 정보이며 이용자들의 PC 컴퓨터내의 하드디스크에 저장되기도 합니다.\u2028\r\n① 쿠키의 사용목적 : 이용자가 방문한 각 서비스와 웹 사이트들에 대한 방문 및 이용형태, 인기 검색어, 보안접속 여부 등을 파악하여 이용자에게 최적화된 정보 제공을 위해 사용됩니다.\u2028\r\n② 쿠키 저장 거부 시 불이익 : 로그인이 필요한 일부 서비스 이용에 어려움이 있을 수 있습니다.\u2028\r\n③ 쿠키의 설치·운영 및 거부 : 웹브라우저 상단의 도구>인터넷 옵션>개인정보 메뉴의 옵션 설정을 통해 쿠키 저장을 거부 할 수 있습니다.\u2028\r\n④ 쿠키 저장을 거부할 경우 맞춤형 서비스 이용에 어려움이 발생할 수 있습니다.\r\n\r\n\r\n행태정보의 수집/이용/제공 및 거부 등에 관한 사항\r\n\r\n회사는 온라인 맞춤형 광고 등을 위한 행태정보를 수집・이용・제공하지 않습니다.\r\n\r\n\r\n개인정보 보호책임자 및 개인정보의 열람청구를 접수・처리하는 부서\r\n\r\n1) 회사는 개인정보 처리에 관한 업무를 총괄해서 책임지고, 개인정보 처리와 관련한 정보주체의 불만처리 및 피해구제 등을 위하여 아래와 같이 개인정보보호책임자를 지정하고 있습니다.\u2028\r\n\r\n① 개인정보보호 책임자\r\n성명 : 장종균\r\n직책 : 대표 이사\r\n연락처 : jkjang@companybb.com\r\n\r\n② 개인정보보호 열람 청구 접수・처리 부서\r\n부서명 : 운영팀\r\n담당자 : 김정율\r\n연락처 : support@companybb.com\r\n\r\n2) 정보주체는 회사의 서비스(또는 사업)을 이용하시면서 발생한 모든 개인정보보호 관련 문의, 불만처리, 피해구제 등에 관한 사항을 개인정보 보호책임자 및 담당부서로 문의할 수 있습니다. 회사는 정보주체의 문의에 대해 지체없이 답변 및 처리해드릴 것입니다.\r\n\r\n\r\n정보주체의 권익침해에 대한 구제방법\r\n\r\n① 정보주체는 개인정보침해로 인한 구제를 받기 위하여 개인정보분쟁조정위원회, 한국인터넷진흥원개인정보침해신고센터 등에 분쟁해결이나 상담 등을 신청할 수 있습니다. 이 밖에 기타 개인정보침해의신고, 상담에 대하여는 아래의 기관에 문의하시기 바랍니다.\r\n• 개인정보분쟁조정위원회 : (국번없이) 1833-6972 (www.kopico.go.kr)\r\n• 개인정보침해신고센터 : (국번없이) 118 (privacy.kisa.or.kr)\r\n• 대검찰청 : (국번없이) 1301 (www.spo.go.kr)\r\n• 경찰청 : (국번없이) 182 (ecrm.cyber.go.kr)\r\n② 회사는 정보주체의 개인정보자기결정권을 보장하고, 개인정보침해로 인한 상담 및 피해 구제를 위해 노력하고 있으며, 신고나 상담이 필요한 경우 담당부서(9. 참고)로 연락해 주시기 바랍니다.\r\n③ 「개인정보 보호법」 제35조(개인정보의 열람), 제36조(개인정보의 정정·삭제), 제37조(개인정보의 처리정지 등)의 규정에 의한 요구에 대 하여 공공기관의 장이 행한 처분 또는 부작위로 인하여 권리 또는 이익의 침해를 받은 자는 행정심판법이 정하는 바에 따라 행정심판을 청구할 수 있습니다.\r\n중앙행정심판위원회 : (국번없이) 110 (www.simpan.go.kr)\r\n\r\n\r\n개인정보 처리방침의 변경에 관한 사항\r\n\r\n① 이 개인정보 처리방침은 2024년 3월 29일부터 적용됩니다.\r\n② 이전의 개인정보 처리방침은 아래에서 확인하실 수 있습니다.",
      "ownerName"
  :
    "소유자명",
      "ownerEmail"
  :
    "eamil@site.com",
      "ownerTel"
  :
    "010-1234-1234",
      "notice"
  :
    "",
      "faviconUrl"
  :
    "",
      "ogImgUrl"
  :
    null,
      "logoType"
  :
    "Image",
      "logoImgUrl"
  :
    "https://d3g218i8ngp669.cloudfront.net/399bfd6a2688413faee84e467de21236.webp",
      "logoImgUrlDark"
  :
    null,
      "gaId"
  :
    "",
      "directLoginVisible"
  :
    true,
      "naverLoginVisible"
  :
    true,
      "facebookLoginVisible"
  :
    false,
      "googleLoginVisible"
  :
    false,
      "kakaoLoginVisible"
  :
    true,
      "indexContent"
  :
    "",
      "indexContentVisible"
  :
    false,
      "fontColorHeader"
  :
    "#000000",
      "fontColorHeaderDark"
  :
    "#bdbdbd",
      "fontColorBody"
  :
    "#000000",
      "fontColorBodyDark"
  :
    "#bdbdbd",
      "fontColorAccent"
  :
    "#db3232",
      "fontColorAccentDark"
  :
    "#db3232",
      "bgColorHeader"
  :
    "#ffffff",
      "bgColorHeaderDark"
  :
    "#222222",
      "bgColorBody"
  :
    "#ffffff",
      "bgColorBodyDark"
  :
    "#222222",
      "bgColorAccent"
  :
    "#888888",
      "bgColorAccentDark"
  :
    "#393939",
      "fontFamiliy"
  :
    "NotoSans",
      "fontSizeAll"
  :
    "Large",
      "fontSizeMenu"
  :
    "Normal",
      "footerVisitorVisible"
  :
    false,
      "logoWidthDesktop"
  :
    300,
      "logoWidthMobile"
  :
    200,
      "language"
  :
    "Korean",
      "newPostBadgeTimeInHours"
  :
    24,
      "themeMode"
  :
    "Light",
      "viewCountVisible"
  :
    true,
      "chatNotice"
  :
    null
  }
,
  "user"
:
  {
    "id"
  :
    3,
      "name"
  :
    "민정",
      "email"
  :
    "minjung@companybb.com",
      "role"
  :
    "Admin",
      "phone"
  :
    "01056959919"
  }
,
  "posts"
:
  [
    {
      "id": 1,
      "writer": {
        "id": 3,
        "name": "민정",
        "email": "minjung@companybb.com",
        "role": "Admin",
        "phone": "01056959919"
      },
      "category": {
        "id": 2,
        "name": "스토리",
        "desc": "",
        "type": "General",
        "reply": false,
        "url": "/posts/story",
        "subjects": [
          {
            "id": 1,
            "name": "일상 \uD83C\uDFA7",
            "color": "#b5b9c1"
          },
          {
            "id": 2,
            "name": "구인 \uD83D\uDCAC",
            "color": "#ff147a"
          },
          {
            "id": 3,
            "name": "스킬향상 ⭐️",
            "color": "#9742ff"
          },
          {
            "id": 5,
            "name": "유용한 정보 ✍\uD83C\uDFFC",
            "color": "#ffbb00"
          }
        ],
        "customFieldNames": [
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          ""
        ],
        "anonymous": false,
        "secret": false,
        "descBottom": ""
      },
      "title": "테스트중입니다",
      "content": "<figure class=\"image\"><img src=\"https://d3g218i8ngp669.cloudfront.net/39d0322ff2f14b02b9cd9a0369f0ee0f.webp\"></figure>",
      "viewCount": 24,
      "comments": [
        {
          "id": 4,
          "writer": {
            "id": 1,
            "name": "관리자",
            "email": "admin@admin.com",
            "role": "Admin",
            "phone": null
          },
          "content": "test",
          "parentId": null,
          "ip": "219.251.253.140",
          "likeCount": 1
        },
        {
          "id": 5,
          "writer": {
            "id": 1,
            "name": "관리자",
            "email": "admin@admin.com",
            "role": "Admin",
            "phone": null
          },
          "content": "test",
          "parentId": 4,
          "ip": "219.251.253.140",
          "likeCount": 1
        },
        {
          "id": 6,
          "writer": {
            "id": 1,
            "name": "관리자",
            "email": "admin@admin.com",
            "role": "Admin",
            "phone": null
          },
          "content": "test",
          "parentId": 4,
          "ip": "219.251.253.140",
          "likeCount": 1
        },
        {
          "id": 7,
          "writer": {
            "id": 1,
            "name": "관리자",
            "email": "admin@admin.com",
            "role": "Admin",
            "phone": null
          },
          "content": "test",
          "parentId": 4,
          "ip": "219.251.253.140",
          "likeCount": 1
        }
      ],
      "parentId": null,
      "notice": false,
      "url": "/posts/story/테스트중입니다-1",
      "subject": null,
      "customFields": [
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        ""
      ],
      "attachFileUrl": [],
      "ip": "219.251.253.140",
      "streamEmbedCode": null,
      "likeCount": 1,
      "firstImgUrl": "https://d3g218i8ngp669.cloudfront.net/39d0322ff2f14b02b9cd9a0369f0ee0f.webp"
    },
    {
      "id": 2,
      "writer": {
        "id": 3,
        "name": "민정",
        "email": "minjung@companybb.com",
        "role": "Admin",
        "phone": "01056959919"
      },
      "category": {
        "id": 4,
        "name": "지애 픽",
        "desc": "",
        "type": "General",
        "reply": false,
        "url": "/posts/ga-pick",
        "subjects": [],
        "customFieldNames": [
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          ""
        ],
        "anonymous": false,
        "secret": false,
        "descBottom": null
      },
      "title": "\b오늘은 일하기 딱 좋은 날",
      "content": "<p>날씨가 좋으면 일하기 싫고 나가 놀고 싶고</p><p>비나 눈이 오면 출근하기가 싫고</p><p>더우면 나가기가 싫고 짜증나고</p><p>추우면 이불안에서 나갈 수가 없는데</p><p>&nbsp;</p><p>오늘은 적절한 날씨</p>",
      "viewCount": 34,
      "comments": [
        {
          "id": 9,
          "writer": {
            "id": 3,
            "name": "민정",
            "email": "minjung@companybb.com",
            "role": "Admin",
            "phone": "01056959919"
          },
          "content": "안녕하세요 댓글 작성 버튼 색상 바꿨어요",
          "parentId": null,
          "ip": "219.251.253.140",
          "likeCount": 1
        }
      ],
      "parentId": null,
      "notice": false,
      "url": "/posts/ga-pick/테스트-2-2",
      "subject": {
        "id": 2,
        "name": "구인 \uD83D\uDCAC",
        "color": "#ff147a"
      },
      "customFields": [
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        ""
      ],
      "attachFileUrl": [
        "https://d3g218i8ngp669.cloudfront.net/attachFile/506506b0f4604ac9b44d6e0f1472bdbf/Jua.zip"
      ],
      "ip": "219.251.253.140",
      "streamEmbedCode": null,
      "likeCount": 1,
      "firstImgUrl": null
    },
    {
      "id": 3,
      "writer": {
        "id": 3,
        "name": "민정",
        "email": "minjung@companybb.com",
        "role": "Admin",
        "phone": "01056959919"
      },
      "category": {
        "id": 6,
        "name": "공지사항",
        "desc": "",
        "type": "Photo",
        "reply": false,
        "url": "/posts/notices",
        "subjects": [],
        "customFieldNames": [
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          ""
        ],
        "anonymous": false,
        "secret": false,
        "descBottom": null
      },
      "title": "커뮤니티 가이드 라인",
      "content": "<p>굿앺터눈은 중장년들이 ‘일’관련 이야기를 나누고,&nbsp;</p><p>정보를 교환하는 과정에서 공감하며,&nbsp;</p><p>서로 간의 도움을 통해 문제를 해결하도록 도와주는 커뮤니티예요.</p><p>&nbsp;</p><p>그것을 이루기 위해 우리에게는 ’나’의 정보가 나와 같은 시대를 살아가는 ‘또 다른 나’에게 도움이 될 거라 믿고, 격려하는 자세가 필요해요.</p><p>바로, 올바른 정보의 공유와 상대방을 인정하는 믿음, 예의를 바탕으로 하는 격려 말이에요.</p><p>우리의 가치가 잘 실현되는 공간이 되기 위해 회원 분들이 지켜주셨으면 하는 좀 더 구체적인 내용을 가이드라인(굿앺터눈 회원의 약속)으로 정했어요.</p><p>(이 가이드라인은 일부 공개 및 비공개 콘텐츠, 댓글, 링크, 게시물, 썸네일 등 존재하는 모든 유형의 콘텐츠에 적용돼요.)</p><p>&nbsp;</p><h3>굿앺터눈 회원의 약속 ( 회원들 간 지켜야 하는 것들 )</h3><p>비난 보다는 격려를 이 곳은 ‘나’의 이야기를 하고 ‘또 다른 나’의 이야기를 듣는 곳이에요. 당연히 나를 욕하는 행동은 하지 않아야겠지요. 비판은 가능하지만 비난은 하지 마세요. 상처는 상처로 끝나지 않아요. 서로에게 격려가 되는 말을 했으면 좋겠어요.</p><p>&nbsp;</p><h3>인정하며 배려를</h3><p>나와 의견이 다르다고 무시하거나 편을 가르는 행동은 하지 마세요. 다양한 의견이 우리 커뮤니티를 더 멋진 곳으로 만들 거예요.</p><p>&nbsp;</p><h3>감사가 넘치는</h3><p>시간은 누구에게나 귀해요. 그 귀한 시간을 사용하여 이야기를 나누었다면 그것이 아무리 사소한 것이라도 잊지 말고 감사함을 이야기해 주세요. 그 작은 인사가 우리 커뮤니티를 더 따뜻한 공간으로 만들 거예요.</p><p>&nbsp;</p><h3>자세하게 설명을</h3><p>도움이 되는 정보라고 판단된다면 정확한 내용을 올려 주세요. 가급적 뭉뚱그려 말하지 않고 자세하게 이야기해 주세요.</p><p>혹시 가져온 글이라면 출처도 꼭 밝혀 주시고요. 길이는 상관 없어요. 내용이 정확한지 그리고 믿을 만한지가 중요해요.</p><p>&nbsp;</p><h3>그밖에</h3><p>스팸, 기만 행위, 사기, 명의 도용, 허위 참여, 과도한 노출 및 성적인 콘텐츠, 아동 안전, 자살, 자해, 저속한 언어 사용, 유해 하거나 위험한 콘텐츠, 폭력적이거나 노골적인 콘텐츠, 증오심 표현 , 괴롭힘 및 사이버 폭력, 불법 또는 규제 상품( 서비스 포함) 등 상식적으로 누구나 해서는 안된다고 생각되는 것들은 하지 말아 주세요.</p><p>&nbsp;</p><h3>만약에 어긴다면?</h3><p>물론 이런 일들은 없어야겠지만 경미한 수준은 주의나 경고가 주어질 수 있고 이에 따라 작성자의 게시물은 게시를 중단할 수 있어요.</p><p>반복 적으로 위반(주의/경고 포함 2회)하게 된다면 운영자의 판단에 의해 더 이상 우리 커뮤니티에 참여하지 못하도록 회원 자격을 박탈할 수 있어요.</p><p>자세한 내용은 <a href=\"https://www.notion.so/96c55ad9308a45ceb1019e89051096ed?pvs=21\">서비스 이용 약관</a>을 확인해주세요.</p><p>&nbsp;</p><h3>선한 생각이 선한 결과로</h3><p>하지만 우리는 이 정도는 지킬 줄 아는 사람들이라는 것을 믿어요.</p><p>선한 생각이 선한 결과로 이어 질 수 있도록 함께 커뮤니티를 만들어 가요.</p>",
      "viewCount": 10,
      "comments": [],
      "parentId": null,
      "notice": false,
      "url": "/posts/notices/커뮤니티-이용-규칙-안내드립니다-3",
      "subject": null,
      "customFields": [
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        ""
      ],
      "attachFileUrl": [],
      "ip": "219.251.253.140",
      "streamEmbedCode": null,
      "likeCount": 0,
      "firstImgUrl": null
    },
    {
      "id": 4,
      "writer": {
        "id": 3,
        "name": "민정",
        "email": "minjung@companybb.com",
        "role": "Admin",
        "phone": "01056959919"
      },
      "category": {
        "id": 2,
        "name": "스토리",
        "desc": "",
        "type": "General",
        "reply": false,
        "url": "/posts/story",
        "subjects": [
          {
            "id": 1,
            "name": "일상 \uD83C\uDFA7",
            "color": "#b5b9c1"
          },
          {
            "id": 2,
            "name": "구인 \uD83D\uDCAC",
            "color": "#ff147a"
          },
          {
            "id": 3,
            "name": "스킬향상 ⭐️",
            "color": "#9742ff"
          },
          {
            "id": 5,
            "name": "유용한 정보 ✍\uD83C\uDFFC",
            "color": "#ffbb00"
          }
        ],
        "customFieldNames": [
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          ""
        ],
        "anonymous": false,
        "secret": false,
        "descBottom": ""
      },
      "title": "ddd",
      "content": "<p>ddd</p>",
      "viewCount": 18,
      "comments": [
        {
          "id": 1,
          "writer": {
            "id": 3,
            "name": "민정",
            "email": "minjung@companybb.com",
            "role": "Admin",
            "phone": "01056959919"
          },
          "content": "테스트 댓글",
          "parentId": null,
          "ip": "219.251.253.140",
          "likeCount": 1
        }
      ],
      "parentId": null,
      "notice": false,
      "url": "/posts/story/ddd-4",
      "subject": {
        "id": 1,
        "name": "일상 \uD83C\uDFA7",
        "color": "#b5b9c1"
      },
      "customFields": [
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        ""
      ],
      "attachFileUrl": [],
      "ip": "219.251.253.140",
      "streamEmbedCode": null,
      "likeCount": 1,
      "firstImgUrl": null
    },
    {
      "id": 5,
      "writer": {
        "id": 3,
        "name": "민정",
        "email": "minjung@companybb.com",
        "role": "Admin",
        "phone": "01056959919"
      },
      "category": {
        "id": 7,
        "name": "이벤트",
        "desc": "",
        "type": "Photo",
        "reply": false,
        "url": "/posts/event",
        "subjects": [],
        "customFieldNames": [
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          ""
        ],
        "anonymous": false,
        "secret": false,
        "descBottom": ""
      },
      "title": "2024 봄봄 이벤트 \uD83C\uDF37",
      "content": "<figure class=\"image\"><img src=\"https://d3g218i8ngp669.cloudfront.net/b8a1b7598005410eb2dca148c38a4489.webp\"></figure><p>안녕하세요</p><p>이벤트 내용은 아래와 같습니다</p>",
      "viewCount": 9,
      "comments": [],
      "parentId": null,
      "notice": false,
      "url": "/posts/event/2024-봄봄-이벤트-\uD83C\uDF37-5",
      "subject": null,
      "customFields": [
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        ""
      ],
      "attachFileUrl": [
        "https://d3g218i8ngp669.cloudfront.net/attachFile/bff2c03de14e4e1cb2b4ef40b91a9530/[%E1%84%83%E1%85%AE%E1%86%BC%E1%84%83%E1%85%AE%E1%86%BC%E1%84%84%E1%85%B3%E1%84%80%E1%85%A2%E1%84%83%E1%85%A9%E1%84%8B%E1%85%A1%E1%86%AB]_%E1%84%90%E1%85%A9%E1%84%81%E1%85%B5%E1%84%82%E1%85%AE%E1%86%AB%E1%84%89%E1%85%A1%E1%84%85%E1%85%A1%E1%86%B7.pdf"
      ],
      "ip": "219.251.253.140",
      "streamEmbedCode": null,
      "likeCount": 1,
      "firstImgUrl": "https://d3g218i8ngp669.cloudfront.net/b8a1b7598005410eb2dca148c38a4489.webp"
    },
    {
      "id": 6,
      "writer": {
        "id": 3,
        "name": "민정",
        "email": "minjung@companybb.com",
        "role": "Admin",
        "phone": "01056959919"
      },
      "category": {
        "id": 7,
        "name": "이벤트",
        "desc": "",
        "type": "Photo",
        "reply": false,
        "url": "/posts/event",
        "subjects": [],
        "customFieldNames": [
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          ""
        ],
        "anonymous": false,
        "secret": false,
        "descBottom": ""
      },
      "title": "(광고) 예산군 마을대회 12. 23 (목) 10:00 ~",
      "content": "<figure class=\"image image_resized\" style=\"width:40.33%;\"><img src=\"https://d3g218i8ngp669.cloudfront.net/a7456512a27a40f18fbce91c28926342.webp\"></figure>",
      "viewCount": 14,
      "comments": [
        {
          "id": 2,
          "writer": {
            "id": 3,
            "name": "민정",
            "email": "minjung@companybb.com",
            "role": "Admin",
            "phone": "01056959919"
          },
          "content": "안녕하세요",
          "parentId": null,
          "ip": "219.251.253.140",
          "likeCount": 0
        },
        {
          "id": 3,
          "writer": {
            "id": 3,
            "name": "민정",
            "email": "minjung@companybb.com",
            "role": "Admin",
            "phone": "01056959919"
          },
          "content": "안녕하세요",
          "parentId": null,
          "ip": "219.251.253.140",
          "likeCount": 0
        }
      ],
      "parentId": null,
      "notice": false,
      "url": "/posts/event/광고-예산군-마을대회-12-23-목-10-00-6",
      "subject": null,
      "customFields": [
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        ""
      ],
      "attachFileUrl": [
        "https://d3g218i8ngp669.cloudfront.net/attachFile/5710f40e0e90453cb2f5d385ee942fea/%E1%84%86%E1%85%A1%E1%84%8B%E1%85%B3%E1%86%AF%E1%84%83%E1%85%A2%E1%84%92%E1%85%AC%20%E1%84%91%E1%85%A9%E1%84%89%E1%85%B3%E1%84%90%E1%85%A5.jpg"
      ],
      "ip": "219.251.253.140",
      "streamEmbedCode": null,
      "likeCount": 0,
      "firstImgUrl": "https://d3g218i8ngp669.cloudfront.net/a7456512a27a40f18fbce91c28926342.webp"
    },
    {
      "id": 7,
      "writer": {
        "id": 3,
        "name": "민정",
        "email": "minjung@companybb.com",
        "role": "Admin",
        "phone": "01056959919"
      },
      "category": {
        "id": 9,
        "name": "고객센터",
        "desc": "",
        "type": "General",
        "reply": true,
        "url": "/posts/voc",
        "subjects": [],
        "customFieldNames": [
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          ""
        ],
        "anonymous": false,
        "secret": true,
        "descBottom": ""
      },
      "title": "안녕하세요",
      "content": "<p>문의드립니다</p>",
      "viewCount": 0,
      "comments": [],
      "parentId": null,
      "notice": false,
      "url": "/posts/voc/안녕하세요-7",
      "subject": null,
      "customFields": [
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        ""
      ],
      "attachFileUrl": [],
      "ip": "219.251.253.140",
      "streamEmbedCode": null,
      "likeCount": 0,
      "firstImgUrl": null
    },
    {
      "id": 8,
      "writer": {
        "id": 3,
        "name": "민정",
        "email": "minjung@companybb.com",
        "role": "Admin",
        "phone": "01056959919"
      },
      "category": {
        "id": 9,
        "name": "고객센터",
        "desc": "",
        "type": "General",
        "reply": true,
        "url": "/posts/voc",
        "subjects": [],
        "customFieldNames": [
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          ""
        ],
        "anonymous": false,
        "secret": true,
        "descBottom": ""
      },
      "title": "안녕하세요",
      "content": "<p>문의드립니다</p>",
      "viewCount": 3,
      "comments": [
        {
          "id": 8,
          "writer": {
            "id": 3,
            "name": "민정",
            "email": "minjung@companybb.com",
            "role": "Admin",
            "phone": "01056959919"
          },
          "content": "dddd",
          "parentId": null,
          "ip": "219.251.253.140",
          "likeCount": 0
        }
      ],
      "parentId": null,
      "notice": false,
      "url": "/posts/voc/안녕하세요-8",
      "subject": null,
      "customFields": [
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        ""
      ],
      "attachFileUrl": [],
      "ip": "219.251.253.140",
      "streamEmbedCode": null,
      "likeCount": 0,
      "firstImgUrl": null
    },
    {
      "id": 9,
      "writer": {
        "id": 3,
        "name": "민정",
        "email": "minjung@companybb.com",
        "role": "Admin",
        "phone": "01056959919"
      },
      "category": {
        "id": 2,
        "name": "스토리",
        "desc": "",
        "type": "General",
        "reply": false,
        "url": "/posts/story",
        "subjects": [
          {
            "id": 1,
            "name": "일상 \uD83C\uDFA7",
            "color": "#b5b9c1"
          },
          {
            "id": 2,
            "name": "구인 \uD83D\uDCAC",
            "color": "#ff147a"
          },
          {
            "id": 3,
            "name": "스킬향상 ⭐️",
            "color": "#9742ff"
          },
          {
            "id": 5,
            "name": "유용한 정보 ✍\uD83C\uDFFC",
            "color": "#ffbb00"
          }
        ],
        "customFieldNames": [
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          ""
        ],
        "anonymous": false,
        "secret": false,
        "descBottom": ""
      },
      "title": "우리는 ()을 위해 디자인할까? 세미나 후기",
      "content": "<figure class=\"image image_resized\" style=\"width:50%;\"><img src=\"https://blog.kakaocdn.net/dn/bwHEZU/btrahipTNee/ALaNwIVK6UwnyXsRNf8K7K/img.png\"></figure><p style=\"text-align:center;\"><a href=\"https://story.pxd.co.kr/1586\">https://story.pxd.co.kr/1586</a></p><p style=\"text-align:center;\">&nbsp;</p><p style=\"-webkit-text-stroke-width:0px;background-color:rgb(255, 255, 255);box-sizing:inherit;color:rgb(102, 102, 102);font-family:SpoqaHanSans, &quot;Apple SD Gothic Neo&quot;, NanumBarunGothic, 나눔바른고딕, &quot;Malgun Gothic&quot;, &quot;맑은 고딕&quot;, &quot;Nanum Gothic&quot;, Dotum, 돋움, Helvetica, sans-serif;font-size:medium;font-style:normal;font-variant-caps:normal;font-variant-ligatures:normal;font-weight:400;letter-spacing:normal;line-height:1.88;margin-bottom:28px;orphans:2;text-align:center;text-decoration-color:initial;text-decoration-style:initial;text-decoration-thickness:initial;text-indent:0px;text-transform:none;white-space:normal;widows:2;word-spacing:0px;\" data-ke-size=\"size16\"><span style=\"color:rgb(0,0,0);\"><span style=\"box-sizing:inherit;\">디자인에 대한 재정의 과정은 새로운 발걸음을 내딛는 결과로 이어졌는데요. 디자인의 경쟁적 서사에 건강한 문화를 불러오기 위해 ‘페미니스트 디자이너 소셜 클럽(FDSC)’을 시작했습니다. 디자인의 역사에서 혹은 디자인과 맞닿는 일상에서 그동안 놓쳤던 것을 다시 살펴보고, 예전의 실수를 반복하지 않는 것. 이를 통해 가치의 전환을 이뤄내는 디자인 과정의 필요성을 많은 사람들과 나누고 있습니다.</span></span></p><p style=\"-webkit-text-stroke-width:0px;background-color:rgb(255, 255, 255);box-sizing:inherit;color:rgb(102, 102, 102);font-family:SpoqaHanSans, &quot;Apple SD Gothic Neo&quot;, NanumBarunGothic, 나눔바른고딕, &quot;Malgun Gothic&quot;, &quot;맑은 고딕&quot;, &quot;Nanum Gothic&quot;, Dotum, 돋움, Helvetica, sans-serif;font-size:medium;font-style:normal;font-variant-caps:normal;font-variant-ligatures:normal;font-weight:400;letter-spacing:normal;line-height:1.88;margin-bottom:28px;orphans:2;text-align:center;text-decoration-color:initial;text-decoration-style:initial;text-decoration-thickness:initial;text-indent:0px;text-transform:none;white-space:normal;widows:2;word-spacing:0px;\" data-ke-size=\"size16\"><span style=\"color:rgb(0,0,0);\"><span style=\"box-sizing:inherit;\">&nbsp;더불어 디자인은 결과물이 아닌 과정이라는 점을 언급하며, 가치있는 디자인을 위해 우리가 어떤 과정을 밟아가야 하는지 고민해야 한다고 강조했습니다.&nbsp;</span></span></p>",
      "viewCount": 8,
      "comments": [],
      "parentId": null,
      "notice": false,
      "url": "/posts/story/우리는-을-위해-디자인할까-세미나-후기-9",
      "subject": {
        "id": 5,
        "name": "유용한 정보 ✍\uD83C\uDFFC",
        "color": "#ffbb00"
      },
      "customFields": [
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        ""
      ],
      "attachFileUrl": [],
      "ip": "219.251.253.140",
      "streamEmbedCode": null,
      "likeCount": 0,
      "firstImgUrl": "https://blog.kakaocdn.net/dn/bwHEZU/btrahipTNee/ALaNwIVK6UwnyXsRNf8K7K/img.png"
    },
    {
      "id": 10,
      "writer": {
        "id": 3,
        "name": "민정",
        "email": "minjung@companybb.com",
        "role": "Admin",
        "phone": "01056959919"
      },
      "category": {
        "id": 3,
        "name": "취업스킬",
        "desc": "",
        "type": "General",
        "reply": false,
        "url": "/posts/skills",
        "subjects": [],
        "customFieldNames": [
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          "",
          ""
        ],
        "anonymous": false,
        "secret": false,
        "descBottom": null
      },
      "title": "눌러보게되는 광고의 비밀?",
      "content": "<figure class=\"image\"><img src=\"https://blog.kakaocdn.net/dn/bmLQ8U/btrahhYOXRi/kjYraZ2e66lDi2n8Ndzmjk/img.png\"></figure>",
      "viewCount": 2,
      "comments": [],
      "parentId": null,
      "notice": false,
      "url": "/posts/skills/눌러보게되는-광고의-비밀-10",
      "subject": null,
      "customFields": [
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        ""
      ],
      "attachFileUrl": [],
      "ip": "219.251.253.140",
      "streamEmbedCode": null,
      "likeCount": 0,
      "firstImgUrl": "https://blog.kakaocdn.net/dn/bmLQ8U/btrahhYOXRi/kjYraZ2e66lDi2n8Ndzmjk/img.png"
    }
  ],
    "postMaxPageNo"
:
  5
}
